Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/tutustu_vastuullisen_matkailijan_ohjeistukseen_saamelaiskulttuuriin_ja_saamelaisten_kotiseutualueelle.html.tmx
Source language: fin
Languages: sme

source: Tutustu vastuullisen matkailijan ohjeistukseen saamelaiskulttuuriin ja saamelaisten kotiseutualueelle
sme: Oahpásmuva vásttolaš turistta rávvagiidda guoskkadin sámekultuvrra ja sámiid ruovttuguovllu

source: Tunnetko saamelaiskulttuurin ja saamelaisten kotiseutualueen tavat ja salat kuin omat taskusi?
sme: Dovddatgo sámekultuvrra ja sámiid ruovttuguovllu dábiid ja suollemasvuođaid nugo iežat lupmaidat?

source: Testaa tietosi uudella saamelaismatkailuun liittyvällä tietovisalla ja katso saamelaismatkailun kokonaisvaltaisen kestävyyden animaatio.
sme: Teste dieđuidat ođđa diehtoiskosiin, mii laktása sámemátkeealáhussii, ja geahča sámemátkeealáhusa oppalaš suvdilvuođa animašuvnna.

source: Saamelaiskäräjät on julkaissut saamelaismatkailun kävijäohjeistuksen oheismateriaaleineen osoitteessa www.samediggi.fi/saamelaismatkailu .
sme: Sámediggi lea olggosaddán sámemátkeealáhusa gallededdjiidrávvagiid mielddusmateriálalaiguin čujuhusas www.samediggi.fi/saamelaismatkailu .

source: Kävijäohjeistus on suunnattu pohjoiseen saapuville matkailijoille ja etenkin saamelaisten kotiseutualueelle saapuville uusille matkailualan työntekijöille ja -toimijoille ja sitä voidaan hyödyntää myös oppimateriaalina matkailualan opettajille sekä oppilaille.
sme: Gallededdjiidrávvagat mielddusmateriálalaiguin leat dárkkuhuvvon mátkkálaččaide, geat bohtet davás, ja eandalii turismasuorggi ođđa bargiide ja doaibmiide, geat bohtet sámiid ruovttuguvlui, ja rávvagiid sáhttet geavahit ávkin maiddái turismasuorggi oahpaheaddjit ja oahppit oahppamateriálan.

source: Sivusto julkaistaan tässä vaiheessa englanniksi ja suomeksi.
sme: Siiddut almmustahttojit dán muttus eaŋgalsgillii ja suomagillii.

source: – Yleinen tietämys saamelaisväestöstä, saamelaisten historiasta ja modernista saamelaisyhteisöstä on edelleen pintapuolista ja usein myös ennakkoluulojen värittämää.
sme: – Dábálaččat diehtu sámeálbmogis, sámiid historjjás ja modearna sámeservošis lea ainge uhcán ja dávjá maiddái dieđuid ivdnejit ovdagáttut.

source: Saamelaisia koskevan totuudenmukaisen tiedon lisääminen ja levittäminen myös matkailualan kautta on erittäin tärkeää, sanoo Saamelasikäräjien puheenjohtaja Tuomas Aslak Juuso.
sme: Sámiid guoski duohta dieđuid lasiheapmi ja lávdadeapmi maiddái mátkeealáhussuorggi bokte lea erenomáš dehálaš, árvala Sámedikki ságajođiheaddji Tuomas Aslak Juuso.

source: – Toivon, että saamelaismatkailun kävijäohjeistus otetaan laajasti käyttöön ja se hyödyttää mahdollisimman useita toimijoita.
sme: – Sávan, ahte sámemátkeealáhusa galledeaddjiidrávvagat váldojit viidát geavahussii ja dat leat ávkin nu máŋgga doaibmái go vejolaš.

source: Haluamme kannustaa matkailijoita tekemään vastuullisia ja eettisesti kestäviä valintoja, kun he matkustavat saamelaisten kotiseutualueella, jatkaa II varapuheenjohtaja Leo Aikio.
sme: Háliidit movttiidahttit turisttaid bargat vásttolaš ja etihkalaččat suvdilis válljemiid, go sii mátkkoštit sámiid ruovttuguovllus, lasiha II várreságajođiheaddji Leo Aikio.

source: Saamelaismatkailun ja saamelaisten kotiseutualueen erityispiirteisiin opastava kävijäohjeistus on suunniteltu ajankohtaisiin haasteisiin vastaavaksi, saamelaisyhteisöä ja -kulttuuria huomioivaksi ja kunnioittavaksi digitaaliseksi materiaalipaketiksi.
sme: Gallejeaddjiidrávvagat, mat láidestit Sámemátkeealáhusa ja sámiid ruovttuguovllu sierraiešvuođaide, leat plánejuvvon dakkár digitálalaš materiálapakeahttan, mii vástidit áigeguovdilis hástalusaide, váldá vuhtii ja gudnejahttá sámeservoša ja – kultuvrra.

source: Kävijäohjeistuksen lisäksi sivusto sisältää kokonaisvaltaista kestävyyttä havainnollistavan animaation, matkailun tulevaisuuden kuvat, laajan saamelaismatkailuun ja saamelaisten kotiseutualueelle suuntautuvaan matkailuun liittyvän sanaston sekä opittuja taitoja testaavan tietovisan.
sme: Gallejeaddjiidrávvagiid lassin siiddut sisttis dollet oppalaš suvdilvuođa áiccalmahtti animašuvnna, turismma boahttevuođa govaid, viiddes sátneráju, mii laktása turismii ja guoská sámemátkeealáhussii ja sámiid ruovttuguvlui, sihke diehtoiskosa, mii teste ohppon dáidduid.

source: – Sivusto vaatii vielä pientä viilausta sanaston lisäksi, mutta se onkin digitaalisen materiaalipaketin etu.
sme: – Siiddut eaktudit vel smávva divvumiid sátneráju lassin, muhto dat leage digitálalaš materiálapakeahta ovdu.

source: Materiaalipaketti on helposti päivitettävä, jolloin ajankohtaisiin matkailun trendeihin ja haasteisiin on helppo reagoida riippuen siitä, miten matkailu vaikuttaa paikallisväestön arkeen ja juhlaan eli saamelaiskulttuuriin ja sen hyvinvointiin, sanoo hankkeen suunnittelija Kirsi Suomi.
sme: Materiálapakeahta lea álki beaivádit, goas turismma áigeguovdilis trendiide ja hástalusaide lea álki reageret dan mielde, man láhkai turisma váikkuha báikkálaš olbmui árgaeallimii ja ávvudeapmái, elege sámekultuvrii ja dan buresveadjimii, muitala prošeavtta plánejeaddji Kirsi Suomi.

source: Vastuullinen matkailija tiedostaa olevansa vieraana paikallisten kodissa
sme: Vásttolaš turista fihtte, ahte lea guossin báikkálaš olbmuid ruovttus

source: Saamenmaassa matkailija on vieraana paikassa, jossa saamelaisten arki ja juhlat ovat osa arvokasta elävää kulttuurimuotoa muodostaen erityisen kulttuurimaiseman, joka on saamelaisten ikiaikainen koti.
sme: Sámeeatnamis turista lea guossin báikkis, gos sámiid árga ja ávvudeamit leat divrras ealli kulturhámi oassin nu ahte ráhkadit erenomáš kulturduovdaga, mii lea leamaš sámiid ruoktu jo don doložis.

source: Tässä elävässä kulttuurimaisemassa mahdollistetaan saamelaiskulttuurin elinvoimaisuus ja siirtäminen tuleville sukupolville .
sme: Dán ealli kulturduovdagis dahkko vejolažžan sámekultuvrra eallinfápmu ja sirdin boahttevaš buolvvaide.

source: Meillä kaikilla on vastuu yhteisestä tulevaisuudesta kaikkialla siellä, minne tekojemme ja askeltemme seuraamukset ylettyvät.
sme: Mis buohkain lea vástu oktasaš boahttevuođas juohke guovllus doppe, gosa min daguid ja lávkkiid čuovvumušat ollet.

source: Tehdään yhdessä tästä päivästä vastuullisempi ja eettisesti kestävämpi, jotta huomisenkin sukupolvilla on kaikki tämä kauneus ja rikkaus elettävänä ja koettavana.
sme: Dahkkot ovttas dán beaivvis vásttolut ja etihkalaččat suvdilut, vuoi ihtáža buolvvas lea buot dát čábbodat ja riggodat eallin láhkai ja vásihan láhkai.

source: Saamelaiskäräjät hyväksyi 24.9.2018 Vastuullisen ja eettisesti kestävän saamelaismatkailun toimintaperiaatteet -ohjeen , johon vastuullisen matkailijan ja matkailun kävijäohjeistus oheismateriaaleineen perustuu.
sme: Sámediggi dohkkehii 24.9.2018 Vásttolaš ja etihkalaččat suvdilis sámemátkeealáhusa doaibmanprinsihpat – rávvagiid , masa vásttolaš turistta ja mátkeealáhusa gallejeaddjiidrávvagat mielddusmateriálaiguin vuođđuduvvet.

source: Sunna Kitin kuvitus havainnollistaa eettisen ohjeen viestiä siitä, miten toimia, jotta tulevaisuus olisi vastuullisempi ja eettisesti kestävämpi saamelaisten kotiseutualueella tukien saamelaiskulttuurin ylläpidon jatkuvuutta.
sme: Sunna Kitti govat áiccalmahttet etihkalaš rávvagiid dieđu das, man láhkai doaibmat, vuoi boahttevuohta livčče vásttolut ja etihkalaččat suvdilut sámiid ruovttuguovllus, ja dorjjošii sámekultuvrra seailuma jotkkolašvuođa.

source: Saamelaiskäräjät on saanut avustusta opetus- ja kulttuuriministeriöltä kävijäohjeistuksen valmistamiseen ja toteutukseen.
sme: Sámediggi lea ožžon doarjaga oahpahus- ja kulturministeriijas gallejeaddjiidrávvagiid ráhkadeapmái ja ollašuhttimii.

source: Lisätietoja:
sme: Lassidieđut:

source: Tuomas Aslak Juuso Puheenjohtaja 040 687 3394 tuomas.juuso@samediggi.fi
sme: Tuomas Aslak Juuso Ságajođiheaddji 040 687 3394 tuomas.juuso@samediggi.fi

source: Leo Aikio II varapuheenjohtaja 040 621 6505 leo.aikio@samediggi.fi
sme: Leo Aikio II várreságajođiheaddji 040 621 6505 leo.aikio@samediggi.fi

source: Kirsi Suomi Suunnittelija, Vastuullinen saameismatkailu hankkeet 010 839 3118 / 0405945492 kirsi.suomi@samediggi.fi
sme: Kirsi Suomi Plánejeaddji, Vásttolaš sámeturismma prošeavttat 010 839 3118 / 0405945492 kirsi.suomi@samediggi.fi
